{
  "vocab": {
    "९": 0,
    "ओ": 1,
    "ई": 2,
    "ल": 3,
    "इ": 4,
    "क": 5,
    "ऐ": 6,
    "ह": 7,
    "ब": 8,
    "भ": 9,
    "ज": 10,
    "म": 11,
    "᳕": 12,
    "ि": 13,
    "७": 14,
    "᳡": 15,
    "ए": 16,
    "ो": 17,
    "ञ": 18,
    "ऊ": 19,
    "६": 20,
    "फ": 21,
    "१": 22,
    "ध": 23,
    "२": 24,
    "स": 25,
    "॑": 26,
    "ौ": 27,
    "ं": 28,
    "ग": 29,
    "॒": 30,
    "ै": 31,
    "३": 32,
    "४": 33,
    "व": 34,
    "ॄ": 35,
    "ऽ": 36,
    "झ": 37,
    "ॐ": 38,
    "न": 39,
    "छ": 40,
    "ऋ": 41,
    "ळ": 42,
    "श": 43,
    "आ": 44,
    "ू": 45,
    "ख": 46,
    "।": 47,
    "च": 48,
    "ट": 49,
    " ": 50,
    "ः": 51,
    "ढ": 52,
    "ङ": 53,
    "ड": 54,
    "ा": 55,
    "थ": 56,
    "ण": 57,
    "ु": 58,
    "ँ": 59,
    "घ": 60,
    "ी": 61,
    "८": 62,
    "५": 63,
    "ॢ": 64,
    "प": 65,
    "त": 66,
    "औ": 67,
    "ृ": 68,
    "य": 69,
    "अ": 70,
    "्": 71,
    "र": 72,
    "ठ": 73,
    "द": 74,
    "०": 75,
    "ष": 76,
    "॥": 77,
    "े": 78,
    "उ": 79,
    "॒ ": 80,
    "॑ ": 81,
    "्य": 82,
    "्र": 83,
    "्व": 84,
    "न्": 85,
    "ा ": 86,
    "। ": 87,
    "ं ": 88,
    "॒त": 89,
    "  ": 90,
    "ि॒": 91,
    "र्": 92,
    " । ": 93,
    "ा॑": 94,
    "स्": 95,
    "ा॒": 96,
    "ो ": 97,
    "ि॑": 98,
    "े ": 99,
    "ु॒": 100,
    "ि ": 101,
    "न्त": 102,
    "स्य": 103,
    "प्र": 104,
    "ः ": 105,
    "द्र": 106,
    "म्": 107,
    "ष्": 108,
    "क्": 109,
    "॒व": 110,
    "त्": 111,
    "मा": 112,
    "स्त": 113,
    "ो॒ ": 114,
    "ः॑ ": 115,
    "॒ स": 116,
    "ना": 117,
    "॑त": 118,
    "वि": 119,
    "॥ ": 120,
    "दे": 121,
    "ं॒ ": 122,
    "म॒": 123,
    "ु॑": 124,
    "्वा": 125,
    "क्ष": 126,
    "ो॑ ": 127,
    "ं॑ ": 128,
    "न्द्र": 129,
    "॑स": 130,
    "॒र": 131,
    "वा": 132,
    "्न": 133,
    "॒म": 134,
    "े॒ ": 135,
    "  ॥ ": 136,
    "ि॒ ": 137,
    "अ॒": 138,
    "ा॑ ": 139,
    " स": 140,
    "्च": 141,
    "श्व": 142,
    "ः । ": 143,
    "म॑": 144,
    "े॑ ": 145,
    "्या": 146,
    "ग्न": 147,
    "ि॑ ": 148,
    "ृ॒": 149,
    "त्र": 150,
    "े॑": 151,
    "िर": 152,
    "न ": 153,
    "दे॒व": 154,
    "ा॒ ": 155,
    "ि॒त": 156,
    "द्": 157,
    "ः स": 158,
    "त्व": 159,
    "ष्ट": 160,
    "॑र": 161,
    "या": 162,
    "म् । ": 163,
    "वृ": 164,
    "ु ": 165,
    "श्च": 166,
    "॒ज": 167,
    "॒न": 168,
    "ाय": 169,
    "मि": 170,
    "भि": 171,
    "॑व": 172,
    "ः  ": 173,
    "र्व": 174,
    "॒द": 175,
    "॒र्": 176,
    "॒य": 177,
    "र्य": 178,
    "॑म": 179,
    "भ्य": 180,
    "वि॒": 181,
    "स्व": 182,
    "रु": 183,
    "इन्द्र": 184,
    "ति": 185,
    "व॑": 186,
    "ि॒व": 187,
    "ान": 188,
    "ाम": 189,
    "॒ह": 190,
    "ः॒ ": 191,
    "कृ": 192,
    "न्न": 193,
    "क्र": 194,
    "ो॒": 195,
    "ी ": 196,
    "पर": 197,
    "सु": 198,
    "पृ": 199,
    "पु": 200,
    "॥  ": 201,
    "स्य ": 202,
    "रा": 203,
    "द॑": 204,
    "द्व": 205,
    "द्य": 206,
    "्छ": 207,
    "म्  ": 208,
    "स्म": 209,
    "स्य॒ ": 210,
    "ष्ठ": 211,
    "त्य": 212,
    "ोम": 213,
    "पा": 214,
    "आ ": 215,
    "ते ": 216,
    "ते": 217,
    "ः॒ स": 218,
    "ा॑न": 219,
    "मा ": 220,
    "ता": 221,
    "मह": 222,
    "च्छ": 223,
    "ा॑य": 224,
    "श्र": 225,
    "िष": 226,
    "भू": 227,
    "ा॒न": 228,
    "ः॑ । ": 229,
    "ो॑": 230,
    "ु॒ ": 231,
    "वी": 232,
    "्ञ": 233,
    "ः॑  ": 234,
    "ो अ": 235,
    "त्त": 236,
    "व्य": 237,
    "॑न": 238,
    "॑य": 239,
    "धा": 240,
    "मन": 241,
    "ब्र": 242,
    "॑न्त": 243,
    "प्र ": 244,
    "िन": 245,
    "वे": 246,
    "न्द": 247,
    "ोऽ": 248,
    "ोत": 249,
    "स्य॑ ": 250,
    "ेन": 251,
    "सु॒": 252,
    "मान": 253,
    "॒ष": 254,
    "॑ण": 255,
    "हि ": 256,
    "विश्व": 257,
    "दि": 258,
    "  ॥ १": 259,
    "॒त्र": 260,
    "िं ": 261,
    "ु॑ ": 262,
    "ते॒ ": 263,
    "॒प": 264,
    "ास": 265,
    "भि॒": 266,
    "ेष": 267,
    "त्वा": 268,
    "॒श": 269,
    "॒त्": 270,
    "॒स": 271,
    "ा॒य": 272,
    "ः प": 273,
    "जा": 274,
    "॒स्त": 275,
    "ँ ": 276,
    "े । ": 277,
    "ध्व": 278,
    "ह्": 279,
    "ं न": 280,
    "॒ज्ञ": 281,
    "ङ्": 282,
    "वि॑": 283,
    "स ": 284,
    "वि ": 285,
    "ष्ण": 286,
    "पू": 287,
    "मृ": 288,
    "स्थ": 289,
    "दु": 290,
    "ज्य": 291,
    "मु": 292,
    "तं ": 293,
    "ग्र": 294,
    "ी॑": 295,
    "त्स": 296,
    "ा अ": 297,
    "न्ध": 298,
    "स्प": 299,
    "॒ य": 300,
    "न्य": 301,
    "म॒ह": 302,
    "शु": 303,
    "॒भ": 304,
    "मे": 305,
    "ं स": 306,
    "रु॑": 307,
    "ा स": 308,
    "तु": 309,
    "ाव": 310,
    "दि॒व": 311,
    "द्ध": 312,
    "त ": 313,
    " ॥ ": 314,
    "स्मा": 315,
    "रि॑": 316,
    "स्र": 317,
    "े  ": 318,
    "मध": 319,
    "य॒ज्ञ": 320,
    "नि": 321,
    "वस": 322,
    "ि॒य": 323,
    "ु॒र": 324,
    "॒ण": 325,
    "श्वा": 326,
    "॒त ": 327,
    "थि॒व": 328,
    "ित": 329,
    "वर्": 330,
    "ञ्च": 331,
    "भि॑": 332,
    "न्व": 333,
    "ा॑स": 334,
    "ा । ": 335,
    "॒ध": 336,
    "॒त्य": 337,
    "ं प": 338,
    "ये ": 339,
    "रो": 340,
    "वा॒": 341,
    "  ॥ २": 342,
    "रु॒": 343,
    "य॑": 344,
    "जन": 345,
    "्वाह": 346,
    "ि॒त्र": 347,
    "ा॑त": 348,
    "यो ": 349,
    "वाज": 350,
    "ं च": 351,
    "ूर्य": 352,
    "॑र्": 353,
    "ब्रह्": 354,
    "य ": 355,
    "ङ्ग": 356,
    "व ": 357,
    "ोष": 358,
    "ो॒ अ": 359,
    "भि ": 360,
    "॒ता ": 361,
    "प्": 362,
    "ति॒ ": 363,
    "र॑": 364,
    "यु": 365,
    "ग्नि": 366,
    "ि॒र": 367,
    "दा": 368,
    "िय": 369,
    "धी": 370,
    "ृ॒त": 371,
    "मि॑": 372,
    "भु": 373,
    "वृष": 374,
    "त् । ": 375,
    "र्म": 376,
    "दि॑": 377,
    "ती": 378,
    "ः॑ स": 379,
    "ा न": 380,
    "रथ": 381,
    "ति॑ ": 382,
    "वा॑": 383,
    "प॑ ": 384,
    "व॒ ": 385,
    "ि । ": 386,
    "ां ": 387,
    "ुष": 388,
    "े स": 389,
    "ृह": 390,
    "दध": 391,
    "॒र्व": 392,
    "व॒य": 393,
    "व॑ ": 394,
    "ह॒व": 395,
    "नि ": 396,
    "ति॑": 397,
    "े॑ष": 398,
    "यु॒": 399,
    "दे॒वा": 400,
    "॒न्त": 401,
    "॑ह": 402,
    "यद": 403,
    "्ज": 404,
    "ध्य": 405,
    "ता ": 406,
    "नम": 407,
    "ते॑ ": 408,
    "ः श": 409,
    "रू": 410,
    "पृथि॒व": 411,
    "न् । ": 412,
    "त॑": 413,
    "िन्द्र": 414,
    "णा": 415,
    "   ": 416,
    "  ॥ ३": 417,
    "प॒": 418,
    "व॒": 419,
    "ति ": 420,
    "रे": 421,
    "मर्": 422,
    "व॑स": 423,
    "रु॑ण": 424,
    "ा॑म": 425,
    "हि॑": 426,
    "र॒": 427,
    "मी": 428,
    "ं॒ स": 429,
    "भिर": 430,
    " ॥  ": 431,
    "द्या": 432,
    "॒ता": 433,
    "प्रा": 434,
    "गृ": 435,
    "ना॑ ": 436,
    "्या ": 437,
    "ो॑ अ": 438,
    " उ": 439,
    "ा॑य ": 440,
    "बृह": 441,
    "ा॒म": 442,
    "पि": 443,
    "ुत": 444,
    "यज": 445,
    "नो ": 446,
    "यं ": 447,
    "त्वा ": 448,
    "का": 449,
    "र्ष": 450,
    "दी": 451,
    "यो": 452,
    "मा॑": 453,
    "॑स्य ": 454,
    "ृ॒ह": 455,
    "ना॒ ": 456,
    "ु॑ष": 457,
    "यन्त": 458,
    "॒मा ": 459,
    "मिन्द्र": 460,
    "ा॒ण": 461,
    "या ": 462,
    "ंस": 463,
    "॒मा": 464,
    "परि॑ ": 465,
    "जी": 466,
    "री": 467,
    "॑स्त": 468,
    "यथ": 469,
    "वृ॒": 470,
    "णी": 471,
    "गो": 472,
    "॑प": 473,
    "॒तो ": 474,
    "॒तय": 475,
    "ौ ": 476,
    "त॒ ": 477,
    "र्ह": 478,
    "ग्": 479,
    "नो॑ ": 480,
    "॒तं ": 481,
    "धे": 482,
    "॒ना": 483,
    "राज": 484,
    "र्भ": 485,
    "प्र॒ज": 486,
    "ृत": 487,
    "ो॒ऽ": 488,
    "च्य": 489,
    "्रा": 490,
    "ु॒ष": 491,
    "॑स्व": 492,
    "ि॒ष": 493,
    "वरु॑ण": 494,
    "चि": 495,
    "के": 496,
    "॑ति": 497,
    "॒ति": 498,
    "वि॒श्व": 499,
    "रि": 500,
    "नी": 501,
    "॒र्य": 502,
    "्वा ": 503,
    "श्य": 504,
    "पि॒त": 505,
    "म॑ ": 506,
    "ह्य": 507,
    "द॒": 508,
    "॑श्च": 509,
    "शु॒": 510,
    "भव": 511,
    "॒तु": 512,
    "त्  ": 513,
    "ः   ": 514,
    "दा॒": 515,
    "मि॒त्र": 516,
    "॒स्प": 517,
    "ज्र": 518,
    "ः॑  ॥ ": 519,
    "॒ स्वाह": 520,
    "क्त": 521,
    "ो अ॒": 522,
    "ो॒ न ": 523,
    "ेभ्य": 524,
    "नू": 525,
    "ाय॑ ": 526,
    "॑स्य॒ ": 527,
    "सि ": 528,
    "॑ष": 529,
    "स्माक": 530,
    "॒रा": 531,
    "ति॒": 532,
    "हु": 533,
    "व्र": 534,
    "ं॑स": 535,
    "ृ॒ण": 536,
    "हि": 537,
    "विश्वा": 538,
    "त्वं ": 539,
    "कृण": 540,
    "ेन॑ ": 541,
    "  ॥ ४": 542,
    " इ": 543,
    "॒प्": 544,
    "॑द": 545,
    "गा": 546,
    "॑ज": 547,
    "र्ज": 548,
    "े अ": 549,
    "॑सा ": 550,
    "मा॒": 551,
    "या॑ ": 552,
    "॒ऽ": 553,
    "मु॒": 554,
    "॑मा": 555,
    "ः क": 556,
    "॑म् । ": 557,
    "ो न": 558,
    "म॒ ": 559,
    "वन": 560,
    "ण्य": 561,
    "होत": 562,
    "च ": 563,
    "स्मै": 564,
    "ँ अ": 565,
    "ः प्र": 566,
    "च्च": 567,
    "य॑न्त": 568,
    "ये": 569,
    "म॒रु": 570,
    "द्वा": 571,
    "न्  ": 572,
    "स्या": 573,
    "चक्ष": 574,
    "अग्न": 575,
    "वेद": 576,
    "मू": 577,
    "पी": 578,
    "॒ आ ": 579,
    "दू": 580,
    "ोम॑": 581,
    "॒ते ": 582,
    "ष्म": 583,
    "ची": 584,
    " आ": 585,
    "चे": 586,
    "ं त": 587,
    "ए॒व": 588,
    "वो॒ ": 589,
    "मे ": 590,
    "दक्ष": 591,
    "॒वि": 592,
    "शि": 593,
    "र्ध": 594,
    "घृ॒त": 595,
    "ं ज": 596,
    "सा": 597,
    "१॒": 598,
    "सि": 599,
    " सु": 600,
    "ञ्ज": 601,
    "ल्": 602,
    "वह": 603,
    "॑ । ": 604,
    "ूर": 605,
    "णा ": 606,
    "॑स्य": 607,
    "॒ती": 608,
    "॑मान": 609,
    "न्ति ": 610,
    "म्भ": 611,
    "वो॑ ": 612,
    "पु॒र": 613,
    " स्व": 614,
    "भ्या": 615,
    "अ॒ग्न": 616,
    "गिर": 617,
    "मद": 618,
    "ः॒ श": 619,
    "नो॒ ": 620,
    "ा॑र": 621,
    "॒न्व": 622,
    "प्रथ": 623,
    "ण ": 624,
    "ना ": 625,
    "म ": 626,
    "सं": 627,
    "दु॒": 628,
    "पा॒": 629,
    "भग": 630,
    "वै": 631,
    "ो॑ऽ": 632,
    "च॒": 633,
    "त्वा॑ ": 634,
    "॒वा": 635,
    "र्वा": 636,
    "॑थ": 637,
    "॒ आ": 638,
    "ो॒ य": 639,
    "॑म्  ": 640,
    "न्तु ": 641,
    "देव": 642,
    "च॒ ": 643,
    "ेऽ": 644,
    "रक्ष": 645,
    "पुन": 646,
    "॑ध": 647,
    "दि॒": 648,
    "े॑न": 649,
    "हिर": 650,
    "ह्व": 651,
    "ा॑ना": 652,
    "बृ॒ह": 653,
    "॒ह ": 654,
    "क्थ": 655,
    "ा॒ स": 656,
    "॒द्य": 657,
    "श्विन": 658,
    "  ॥ ५": 659,
    "ः । अ": 660,
    "॒ त": 661,
    "पय": 662,
    "ृ॑त": 663,
    "मि॒": 664,
    "मे॒ ": 665,
    "िण": 666,
    "वज्र": 667,
    "े॑ । ": 668,
    "दे॑व": 669,
    "॒ इन्द्र": 670,
    "नु॑ ": 671,
    "मा॑न": 672,
    "॒हस्र": 673,
    "र्ण": 674,
    "द॑स": 675,
    "तो ": 676,
    "ो॒क": 677,
    "वे॑": 678,
    "ेन्द्र": 679,
    "ुर": 680,
    "धार": 681,
    "॑म॒": 682,
    "ते । ": 683,
    "ा उ": 684,
    "त्वा॒ ": 685,
    "भुव॑": 686,
    "हू": 687,
    "भर": 688,
    "र्न": 689,
    "च॑ ": 690,
    "ेन॒ ": 691,
    "भ॒": 692,
    "अ॒भि ": 693,
    "प्रि॒य": 694,
    "ः ॥  ": 695,
    "पुर": 696,
    "नि॑": 697,
    "कु": 698,
    "ऋ॒त": 699,
    "ा॑व": 700,
    "शी": 701,
    "शा": 702,
    "तु ": 703,
    "श्": 704,
    "स्तु": 705,
    "पृ॑": 706,
    "ग्ने ": 707,
    "ज्योत": 708,
    "चा": 709,
    "रि॑क्ष": 710,
    "सं ": 711,
    "र॒य": 712,
    "॑ती": 713,
    "ि  ": 714,
    "प॑": 715,
    "ध्र": 716,
    "ोज": 717,
    "न् ": 718,
    "े॒ स": 719,
    "तो॒ ": 720,
    "॒मि": 721,
    "त्न": 722,
    "ु॑र": 723,
    "तम": 724,
    "ः सु": 725,
    "वा॑ ": 726,
    "ं॒ न ": 727,
    "भ्र": 728,
    "ह ": 729,
    "म॑ण": 730,
    "ि स": 731,
    "न्ति॒ ": 732,
    "प्रति॑ ": 733,
    "रा॒य": 734,
    "वय": 735,
    "उ॒": 736,
    "ृष": 737,
    "म्न": 738,
    "अध": 739,
    "म॒घ": 740,
    "॒स्य": 741,
    " ॥ १": 742,
    "ः  ॥ १": 743,
    "ाय ": 744,
    "सी": 745,
    "॑वि": 746,
    "पिब": 747,
    "वी॒र": 748,
    "ति । ": 749,
    "षा": 750,
    "॒न्य": 751,
    "॒मं ": 752,
    "ग॑": 753,
    "त्प": 754,
    "चि॑": 755,
    "ं॑ स": 756,
    "ीर": 757,
    "श॒त": 758,
    "नु": 759,
    "वो ": 760,
    "तो॑ ": 761,
    "क॒": 762,
    "सु॒त": 763,
    "तय": 764,
    "मर्त्य": 765,
    "उ॒त ": 766,
    "ा॑ण": 767,
    "नास": 768,
    "उप": 769,
    "विप्र": 770,
    "अ॒ग्नि": 771,
    "जि": 772,
    "ः स्व": 773,
    "जा॒त": 774,
    "पु॒त्र": 775,
    "व॒यं ": 776,
    "वृध": 777,
    "वा॒ ": 778,
    "ने": 779,
    "मा॑ ": 780,
    "ो न ": 781,
    "पुरु": 782,
    "स्तोम": 783,
    "भी": 784,
    "मित्र": 785,
    "॒त्व": 786,
    "ः । स": 787,
    "ब॒र्": 788,
    "  ॥ ६": 789,
    "र्व॑त": 790,
    "नाय": 791,
    "ा॒व": 792,
    "यू": 793,
    "ष्य": 794,
    "ा इ": 795,
    "बृह॒स्प": 796,
    "द्यु॒": 797,
    "ि॒ स": 798,
    "ग्ने॒ ": 799,
    "ाध": 800,
    "॒न्": 801,
    "स्मि": 802,
    "॑सा॒ ": 803,
    "पव": 804,
    "ा॑य॒ ": 805,
    "ि॑ष्ठ": 806,
    "मधु॑": 807,
    "याम": 808,
    " सोम": 809,
    "ः सु॒": 810,
    "पूर्व": 811,
    "॑ इ": 812,
    "तु॒": 813,
    "ू॑": 814,
    "॒त्स": 815,
    "ः। ": 816,
    "॒ इ": 817,
    "नि॒": 818,
    "ेण": 819,
    "े॑  ": 820,
    "३॒": 821,
    "ता॒ ": 822,
    "ं॒ य": 823,
    "त । ": 824,
    "द्वि॒": 825,
    "म्  ॥ १": 826,
    "ध्व॒र": 827,
    "प्र॒जा": 828,
    "दृ": 829,
    "स्त्व": 830,
    "रा॒": 831,
    "मु॑": 832,
    "ाय॒ ": 833,
    "॑त्र": 834,
    "सि॒ ": 835,
    "कृ॒": 836,
    "श्च ": 837,
    "भ॑र": 838,
    "यु॑": 839,
    "स्व ": 840,
    "दा ": 841,
    "वृत्र": 842,
    "ो॒ न": 843,
    "िन्व": 844,
    "श्न": 845,
    "इन्द्र ": 846,
    "ना॑": 847,
    "म्   ": 848,
    "म् ॥  ": 849,
    "न्तु॒ ": 850,
    "का॒": 851,
    "कृ॒त": 852,
    "घ्न": 853,
    "स्तो": 854,
    "ष्टु": 855,
    "प॑र": 856,
    "पू॒र्व": 857,
    "न्त्": 858,
    "थि": 859,
    "ख्य": 860,
    "ह॑स": 861,
    "ि॑ । ": 862,
    "भि॒र": 863,
    "था ": 864,
    "सू": 865,
    "ए॒ष": 866,
    "श्च॑ ": 867,
    "कृ॑ण": 868,
    "र्ग": 869,
    "ं व": 870,
    "भ॑व": 871,
    "श्वि": 872,
    "ः॒ प": 873,
    "मे॑ ": 874,
    "भ॒द्र": 875,
    "धन": 876,
    "ऽअ": 877,
    "िन्ध": 878,
    "नां॒ ": 879,
    "पृ॑थि॒व": 880,
    " सु॒": 881,
    "िर्व": 882,
    "दे॒वा ": 883,
    "रि॒": 884,
    "पृ॒": 885,
    "ू ": 886,
    "म्। ": 887,
    "ः॑": 888,
    "ुह": 889,
    "्वा॑ ": 890,
    "्म": 891,
    "॒ स्वाहा॑ ": 892,
    "दिव": 893,
    "भा": 894,
    "ो ज": 895,
    "र्च": 896,
    "॑धी": 897,
    "रा॑": 898,
    "भिः॒ स": 899,
    "तु॑": 900,
    "तु॒ ": 901,
    "अ॒स्म": 902,
    "विष्ण": 903,
    "श्च॒ ": 904,
    "शृ": 905,
    "ि॑ष": 906,
    "स्त्र": 907,
    "म॑न": 908,
    "॒मु": 909,
    "न्द्र ": 910,
    "र्द": 911,
    "रज": 912,
    "राध": 913,
    "ेषु॑ ": 914,
    "वर्च": 915,
    "॥  १": 916,
    "ं य": 917,
    "॒न्न": 918,
    "॒ स्व": 919,
    "लो॒क": 920,
    "पृथि॒वी ": 921,
    "प्स": 922,
    "ं ग": 923,
    "षु ": 924,
    "ि॒ता ": 925,
    "न्तरि॑क्ष": 926,
    "द्यौ": 927,
    "ा॑नि ": 928,
    "ी॒ ": 929,
    "र्न ": 930,
    "बि": 931,
    "र॑स्व": 932,
    "॒क": 933,
    "मृ॒": 934,
    "सोम": 935,
    "प्रा॒ण": 936,
    "दे॒वान": 937,
    "सृ": 938,
    "्याय": 939,
    "ो व": 940,
    "कि": 941,
    "मन्त": 942,
    "॒यु": 943,
    "मघ": 944,
    "म॑ह": 945,
    "ो अ॑": 946,
    "ं॒ त": 947,
    "वृ॒त्र": 948,
    "ष्ट्र": 949,
    "्वाहा॑ ": 950,
    "वो": 951,
    "ेद": 952,
    "॑ आ": 953,
    "त्र॑ ": 954,
    "शुष": 955,
    "रं॑ ": 956,
    "तेन": 957,
    "वर्ध": 958,
    "न्द्र॒ ": 959,
    "या॒ ": 960,
    "॒ण्य": 961,
    "ि॑त": 962,
    "एक": 963,
    "ा॑ न": 964,
    "श्रु": 965,
    "सा ": 966,
    "प्य": 967,
    "॑ग": 968,
    "ो य": 969,
    "था": 970,
    "प॑त": 971,
    "॑श": 972,
    "िश्व": 973,
    "॑वा": 974,
    "न्त्य": 975,
    "चि॒": 976,
    "मरु": 977,
    "नु॒ ": 978,
    "ष्व": 979,
    "वा॒ज": 980,
    "॒दा ": 981,
    "ं ह": 982,
    "दय": 983,
    "हि॒ ": 984,
    "त्या": 985,
    "रोद॑स": 986,
    "पृथि॒वी": 987,
    "ज्ञ": 988,
    "रु॒द्र": 989,
    "दा॑": 990,
    "वि॒द्वा": 991,
    "हस्त": 992,
    "विश्वे॑ ": 993,
    "ि॑र": 994,
    "े॑षु ": 995,
    "कु॒": 996,
    "ं न ": 997,
    "॥  २": 998,
    "ो॑ अ॒": 999,
    "  ॥ ७": 1000,
    "वा ": 1001,
    "े॒ष": 1002,
    "स्पृ": 1003,
    "दश": 1004,
    "नां॑ ": 1005,
    "हर": 1006,
    "॒मे ": 1007,
    "ग्निं ": 1008,
    "नृ": 1009,
    "॒ सोम": 1010,
    "॑मु॒": 1011,
    "॒दि": 1012,
    "धि॑ ": 1013,
    "गच्छ": 1014,
    "ी॒र": 1015,
    "ः॑ प": 1016,
    "म् । अ": 1017,
    "द॑ध": 1018,
    "॒ श": 1019,
    "भा॒": 1020,
    "काम": 1021,
    "उप॑ ": 1022,
    "॑ऽ": 1023,
    "श॒": 1024,
    "न्तु": 1025,
    "तिष्ठ": 1026,
    "म॒ण": 1027,
    "॒तिं ": 1028,
    "द्यु": 1029,
    "॒ सूर्य": 1030,
    "गर्भ": 1031,
    "वि॒द": 1032,
    "च॑": 1033,
    "पा॑": 1034,
    "ा  ": 1035,
    "र्थ": 1036,
    "या॑": 1037,
    "ानि॑ ": 1038,
    "द्यावा॑": 1039,
    "ऋष": 1040,
    "हो": 1041,
    "दु॑": 1042,
    "ा॑ । ": 1043,
    "ँ स": 1044,
    "मा॒त": 1045,
    "मा॒ ": 1046,
    "मन्य": 1047,
    "सु॑ ": 1048,
    "विश": 1049,
    "ह॒वि": 1050,
    "ाण": 1051,
    "भि॑र": 1052,
    "धिय": 1053,
    "जर": 1054,
    "ी॒र्": 1055,
    "॒द्व": 1056,
    "मय": 1057,
    "हे": 1058,
    "दै": 1059,
    "सो॒ ": 1060,
    "ना॒": 1061,
    " ॥ २": 1062,
    "पत": 1063,
    "म॒हा": 1064,
    "धू": 1065,
    "सो ": 1066,
    "ं क": 1067,
    "ै ": 1068,
    "ा॒यु": 1069,
    "व॑न्त": 1070,
    "द् ": 1071,
    "ग॑त": 1072,
    "रय": 1073,
    "जात": 1074,
    "ह॒विष": 1075,
    "दास": 1076,
    "कृत": 1077,
    "वाच": 1078,
    "ः॒ क": 1079,
    "दि॒त": 1080,
    "ल्प": 1081,
    "तां ": 1082,
    "॒क्ष": 1083,
    "दान": 1084,
    " त": 1085,
    "गाव": 1086,
    "व॑त": 1087,
    "॑र्य": 1088,
    "जु": 1089,
    "ते  ": 1090,
    " आ ": 1091,
    "र॒यिं ": 1092,
    "बा॒": 1093,
    "॒रु": 1094,
    "ब॒": 1095,
    "जि॒": 1096,
    "रु॑ष": 1097,
    "गृ॒ह": 1098,
    "वृष्ण": 1099,
    "ि॒ य": 1100,
    "ः पर": 1101,
    "दुह": 1102,
    "धे॒न": 1103,
    "भिः॑ ": 1104,
    "॒भि ": 1105,
    "ि॒त्": 1106,
    "॒स्र": 1107,
    "देवा": 1108,
    "रो॑": 1109,
    "र्त": 1110,
    " । अ": 1111,
    "ज्ज": 1112,
    "ा॑न्": 1113,
    "ज्": 1114,
    "ः  ॥ २": 1115,
    "॑ति ": 1116,
    "॑सा": 1117,
    "भिः । ": 1118,
    "ष्ठा": 1119,
    "विश्वा॑ ": 1120,
    "॑ण्य": 1121,
    "े॒": 1122,
    "शू": 1123,
    "स॒म": 1124,
    "यो॑ ": 1125,
    "हु॒": 1126,
    "भ्रा": 1127,
    "विद": 1128,
    "नान": 1129,
    "दुर": 1130,
    "उ॒भ": 1131,
    "स॒": 1132,
    "दा॒शुष": 1133,
    "म्  ॥ २": 1134,
    "॒ती ": 1135,
    "क्षे": 1136,
    "नर": 1137,
    "ळ्": 1138,
    "ो दे॒व": 1139,
    "पश्य": 1140,
    "मन्": 1141,
    "क्व": 1142,
    "े॑ण": 1143,
    "म॒न्य": 1144,
    "॒थ": 1145,
    "ष्क": 1146,
    "हव": 1147,
    "३॒॑ ": 1148,
    "शत": 1149,
    "॥  ३": 1150,
    "यच्छ": 1151,
    "मृत": 1152,
    "था॑ ": 1153,
    "अ॑": 1154,
    "या॒": 1155,
    "ये॑ ": 1156,
    "चर": 1157,
    "ण्व": 1158,
    "ए॒ष ": 1159,
    "  ॥ ८": 1160,
    "ा॒र": 1161,
    "पे": 1162,
    "इन्द्र॒ ": 1163,
    "ऊ॒र्": 1164,
    "॒दं ": 1165,
    "सु॑": 1166,
    "त्रा": 1167,
    "शु॒क्र": 1168,
    "अ॒यं ": 1169,
    "ब्रह्म॑ण": 1170,
    "स॑": 1171,
    "ः॑ सु": 1172,
    "जाय": 1173,
    "धाम": 1174,
    "॒ना ": 1175,
    "शूर": 1176,
    "न्त ": 1177,
    "प॒र्": 1178,
    "ं प्र": 1179,
    "धा ": 1180,
    "हरि॑": 1181,
    "क्ष॒त्र": 1182,
    "॒शु": 1183,
    "व॒र्": 1184,
    "ैर": 1185,
    " ए": 1186,
    "ू॒न": 1187,
    "इन्द": 1188,
    "चो": 1189,
    "यु॒व": 1190,
    "र्म॑ ": 1191,
    "ओष": 1192,
    "॒मृत": 1193,
    "न्ति॑ ": 1194,
    "्या॒ ": 1195,
    "स्ते॑ ": 1196,
    "यत्": 1197,
    "ति  ": 1198,
    "ळ्ह": 1199,
    "प॒ ": 1200,
    " स ": 1201,
    "े॑ण ": 1202,
    "वि॒ता ": 1203,
    "सु॒वी": 1204,
    "॑र्व": 1205,
    "भिः॑ । ": 1206,
    "वे ": 1207,
    "ा॒क": 1208,
    "शो": 1209,
    "ि॒ता": 1210,
    "॑ते॒ ": 1211,
    "॑ उ": 1212,
    "त्त॑र": 1213,
    "ट्": 1214,
    "ं॒स": 1215,
    "धि ": 1216,
    "प॒र": 1217,
    "गो॒": 1218,
    "ा॒द": 1219,
    "पति": 1220,
    "मध्व": 1221,
    "॑मु": 1222,
    "रोच": 1223,
    "त॑न": 1224,
    "सह": 1225,
    "ा॒न्": 1226,
    "वे॑द": 1227,
    "॒यं ": 1228,
    "॒र्वा": 1229,
    "द्भ्य": 1230,
    "त॑म": 1231,
    "धि": 1232,
    "मुञ्च": 1233,
    "ेष्ठ": 1234,
    "अ॒प": 1235,
    "ां॒ ": 1236,
    "ः॒ प्र": 1237,
    "॒ग्न": 1238,
    "नु ": 1239,
    "वां॑ ": 1240,
    "ृभ्य": 1241,
    "ज॒": 1242,
    "॒प्त ": 1243,
    "ू॒र": 1244,
    "॑र्ष": 1245,
    "हा": 1246,
    "हि॑त": 1247,
    "द्विष": 1248,
    "॑णी": 1249,
    "द॑न": 1250,
    "ब्र॒ह": 1251,
    "॒वित्र": 1252,
    "बल": 1253,
    "॑ति॒ ": 1254,
    "आप": 1255,
    "दृ॒": 1256,
    "स्व॒स्त": 1257,
    "ि॒या": 1258,
    "यथा॑ ": 1259,
    "ओज": 1260,
    "वसू": 1261,
    "पु॒": 1262,
    "दक्षि॑": 1263,
    "द्य ": 1264,
    "॒ सर्व": 1265,
    "परि॒ ": 1266,
    "स्ते ": 1267,
    "ा॒ अ": 1268,
    "विश्वा॒ ": 1269,
    "मदे": 1270,
    "स्याम": 1271,
    "े   ": 1272,
    "त्रि": 1273,
    "वास": 1274,
    "ा॒न्य": 1275,
    "यो॒ ": 1276,
    "तस्म": 1277,
    "वार": 1278,
    "ः॑। ": 1279,
    "हरि": 1280,
    "  अ": 1281,
    "ए॒वा ": 1282,
    "स्तु ": 1283,
    "म्य": 1284,
    "चि॒त्र": 1285,
    "ौ॒ ": 1286,
    "मानु॑ष": 1287,
    "दे॒वेभ्य": 1288,
    "पु॑": 1289,
    "॒धा": 1290,
    "ः॑ प्र": 1291,
    "ेषु॒ ": 1292,
    "दि॑ति": 1293,
    "प्त": 1294,
    "वर": 1295,
    "द्रि": 1296,
    "हं ": 1297,
    "॒क्": 1298,
    "धान": 1299,
    "ंह॑स": 1300,
    "ा॒नो ": 1301,
    "व॑मान": 1302,
    "ऽआ": 1303,
    "क्षा": 1304,
    "धि॒ ": 1305,
    "ा॒ना": 1306,
    "भा॒ग": 1307,
    "तो": 1308,
    "ब्रह्म": 1309,
    "धि॑": 1310,
    "न्त्स": 1311,
    "े॒ अ": 1312,
    "त॒न": 1313,
    "रुण": 1314,
    "॒ स ": 1315,
    "जी॒व": 1316,
    "स्मै॑ ": 1317,
    "ए॒त": 1318,
    "ौ॑ ": 1319,
    "त्वं न": 1320,
    "भू॒त": 1321,
    "्यं॑ ": 1322,
    "॑सि ": 1323,
    "अ॒स्माक": 1324,
    "ध्रु॒": 1325,
    "हि॒त": 1326,
    "शु॑": 1327,
    "ज॑न": 1328,
    "ामि ": 1329,
    "हिर॑ण्य": 1330,
    "ा व": 1331,
    "निर": 1332,
    "मृ॒त्य": 1333,
    "भुव॑न": 1334,
    "ि॒द": 1335,
    "॑ते ": 1336,
    "मा॒य": 1337,
    "॒मिन्द्र": 1338,
    "ज॒न": 1339,
    "तप": 1340,
    "मु॒द्र": 1341,
    "वां॒ ": 1342,
    "प्न": 1343,
    "व॑न": 1344,
    "य॒ ": 1345,
    "ये॒ ": 1346,
    "शे": 1347,
    "सि । ": 1348,
    "ा॑नि॒ ": 1349,
    "ः । य": 1350,
    "पि॑": 1351,
    "र्म॑": 1352,
    "क॒व": 1353,
    "ञ्छ": 1354,
    "क्रतु": 1355,
    "ृ॒ण्व": 1356,
    "॒जोष": 1357,
    "वृष॒भ": 1358,
    "ः  ॥ ३": 1359,
    "हर्य": 1360,
    "े॑न ": 1361,
    "माण": 1362,
    "तृ": 1363,
    "ेषु ": 1364,
    "द्यावा॑पृथि॒वी ": 1365,
    "सो": 1366,
    "भुव": 1367,
    "शि॒व": 1368,
    "स॒हस्र": 1369,
    "े॑भ्य": 1370,
    "ा॒ना ": 1371,
    "ह॒ ": 1372,
    "्वा॒ ": 1373,
    "वा॑न": 1374,
    "सो॑ ": 1375,
    "ही": 1376,
    "॑श्च ": 1377,
    "ा॑म॒": 1378,
    "प॑ति": 1379,
    "॒प्त": 1380,
    "ं च॑ ": 1381,
    "तन": 1382,
    "ा अ॑": 1383,
    "न्थ": 1384,
    "तार": 1385,
    "ह॒व्य": 1386,
    "धृ": 1387,
    "ेष्व": 1388,
    "वा॒जिन": 1389,
    "ः॒ प्र ": 1390,
    "ेक": 1391,
    "ं॑सि ": 1392,
    "गि॒र": 1393,
    "मो": 1394,
    "र्दे॒व": 1395,
    "वामह": 1396,
    "॑सि॒ ": 1397,
    "हिष": 1398,
    "वस्व": 1399,
    "म्  ॥ ३": 1400,
    "त्र॒ ": 1401,
    "्यु": 1402,
    "कर": 1403,
    "ैन": 1404,
    "हृ": 1405,
    "स्था": 1406,
    "ः॑  ॥ १": 1407,
    "व॑ह": 1408,
    "ामि॒ ": 1409,
    "य॑ ": 1410,
    "जा ": 1411,
    "दि॒वो ": 1412,
    "भ्यं॑ ": 1413,
    "॒स्त्व": 1414,
    "च॒क्र": 1415,
    "ङ्गिर": 1416,
    "विष": 1417,
    "वि॒दथ": 1418,
    "मध्य": 1419,
    "दि॒वि ": 1420,
    "ः । त": 1421,
    "ग्म": 1422,
    "ज॑": 1423,
    "शंस": 1424,
    "र्क": 1425,
    "॒न्द्र": 1426,
    "  ॥ ९": 1427,
    "णि॑ ": 1428,
    "अ॒स्य ": 1429,
    "व॑र": 1430,
    "॒त्न": 1431,
    "ि॒वा": 1432,
    "सि॑ ": 1433,
    "अग्ने॒ ": 1434,
    "भूर": 1435,
    "वः॑ । ": 1436,
    "नृ॒": 1437,
    "र्वि": 1438,
    "गाय": 1439,
    " इन्द्र": 1440,
    "ान्य": 1441,
    "॑क": 1442,
    "ा॒स": 1443,
    "त्ते॑ ": 1444,
    "द्वि": 1445,
    "श्चा": 1446,
    "गु": 1447,
    "य॒म": 1448,
    "॑से ": 1449,
    "श्विना ": 1450,
    "र॒श": 1451,
    "ू॒र्": 1452,
    "े॑व ": 1453,
    "दिन्द्र": 1454,
    "॥  ४": 1455,
    "ष्प": 1456,
    "यथा॒ ": 1457,
    "पृथि॒व्या": 1458,
    "जातवेद": 1459,
    "स्मि॒": 1460,
    "ती ": 1461,
    "स्यो": 1462,
    "व्र॒त": 1463,
    "महि॒": 1464,
    "॒त्रा ": 1465,
    "द्धि ": 1466,
    "तू": 1467,
    "॒तये॑ ": 1468,
    "ः  अ": 1469,
    "रस": 1470,
    "ज्यो": 1471,
    "ु । ": 1472,
    "ो॑ व": 1473,
    "कृ॑त": 1474,
    "शत्र": 1475,
    "॒स्व": 1476,
    "रोद॑सी ": 1477,
    "वी॒र्य": 1478,
    "पि॑ ": 1479,
    "॒हि ": 1480,
    "ै॑ ": 1481,
    "बाध": 1482,
    "भिः स": 1483,
    "धु": 1484,
    "य ए॒व": 1485,
    "हरी": 1486,
    "त॒न्व": 1487,
    "ं श": 1488,
    "शं न": 1489,
    "वात": 1490,
    "चा ": 1491,
    "परि॑": 1492,
    "श्चि": 1493,
    " ॥ ३": 1494,
    "ः॒ स्व": 1495,
    "नाम॑ ": 1496,
    "इ॑": 1497,
    "ष्टा": 1498,
    "यद्": 1499,
    "णि": 1500,
    "र्श": 1501,
    "॒दा": 1502,
    "र॒थ": 1503,
    "स्मे ": 1504,
    "पि॒तर": 1505,
    "पू॒ष": 1506,
    "त॑व": 1507,
    "॒स्ति": 1508,
    "रू॒प": 1509,
    "पाश": 1510,
    "नः॑ ": 1511,
    "ि॒म": 1512,
    "य॒ज्ञिय": 1513,
    "ि॒या ": 1514,
    "॒ल": 1515,
    "॒णा": 1516,
    "सु॒ ": 1517,
    "ो॒ वि ": 1518,
    "॒व्य": 1519,
    "स्मै ": 1520,
    "ो वि॒": 1521,
    " सं": 1522,
    "ः॒ स्वाहा॑ ": 1523,
    "परि॒": 1524,
    "ष्टि": 1525,
    "दि॒श": 1526,
    "त  ": 1527,
    "अ॒ग्निं ": 1528,
    "तां॒ ": 1529,
    "ब॑": 1530,
    "ं॑ प": 1531,
    "चे॑त": 1532,
    "ता॒": 1533,
    "दि॒व्य": 1534,
    "त्वष्ट": 1535,
    "॒सा": 1536,
    "वा॒म": 1537,
    "कल्प": 1538,
    "वृष॑ण": 1539,
    "न्त॒ ": 1540,
    "तं॒ ": 1541,
    "तेज": 1542,
    "नां ": 1543,
    "ानि॒ ": 1544,
    "त्रि॒": 1545,
    "॒पा": 1546,
    "से ": 1547,
    "मा॑ण": 1548,
    "य ए॒वं ": 1549,
    "बिभ्र": 1550,
    "िर्य": 1551,
    "ः॑ सु॒": 1552,
    " ऋ": 1553,
    "वसु॑": 1554,
    "बा": 1555,
    "धन्व": 1556,
    "न्त्व": 1557,
    "स॒त्य": 1558,
    "चिष": 1559,
    "ति॑ष्ठ": 1560,
    "त॑ ": 1561,
    "ब्रह्म॑ ": 1562,
    "त्री": 1563,
    "इष": 1564,
    "॒ सोम॑": 1565,
    "हव्य": 1566,
    "रु॒ष": 1567,
    "दधा": 1568,
    "स्मिन्": 1569,
    "स्ये": 1570,
    "ः।": 1571,
    "त्नी": 1572,
    "वे॒ ": 1573,
    "चक्र": 1574,
    "रू॑प": 1575,
    "वि॑श": 1576,
    "भिर्व": 1577,
    "वित": 1578,
    "ग्रा": 1579,
    "य॒ज्ञं ": 1580,
    "हवामह": 1581,
    "मघव": 1582,
    "१॒॑": 1583,
    "॑मु॒द्र": 1584,
    "भेष": 1585,
    "॒हा ": 1586,
    "ब्": 1587,
    "श्वान": 1588,
    "ुध": 1589,
    "मधु॑ ": 1590,
    "यस्त": 1591,
    "्ड": 1592,
    "त॒म": 1593,
    "नु॒": 1594,
    "दस्य": 1595,
    "ब्रह्म॑": 1596,
    "होता॑ ": 1597,
    "जुष": 1598,
    "प्रे": 1599,
    "न॑": 1600,
    "दद": 1601,
    "वृ॑ष": 1602,
    "मास": 1603,
    "ी॒ष": 1604,
    "॥  ५": 1605,
    "ब॒ह": 1606,
    "सर्व": 1607,
    "रण": 1608,
    "गृण": 1609,
    "य॑त": 1610,
    "ा॒ह": 1611,
    "तेन॑ ": 1612,
    "ग्ने॑ ": 1613,
    "सूर्य": 1614,
    "॒ उ": 1615,
    "मी॑": 1616,
    "बृह॒स्पति॑": 1617,
    "दिश": 1618,
    "नू॒न": 1619,
    "मत्स": 1620,
    "दे॒वी": 1621,
    "भृ॑त": 1622,
    "॒स्": 1623,
    "स्य स": 1624,
    "पर्व॑त": 1625,
    "लो": 1626,
    "ा॑ अ": 1627,
    "ी॑क": 1628,
    "अ॒य": 1629,
    "स्व॒ ": 1630,
    "ो॒ नम": 1631,
    "ुं ": 1632,
    "वि॑ण": 1633,
    "छन्द": 1634,
    "जनि॑": 1635,
    "ं च॒ ": 1636,
    "ुः । ": 1637,
    "जा॒": 1638,
    "ः॒ स ": 1639,
    "ो ग": 1640,
    "श्विना॒ ": 1641,
    "उ॒ष": 1642,
    "ी॑द": 1643,
    "भिर्": 1644,
    "वेद॑ ": 1645,
    "ः॑  ॥ २": 1646,
    "र॒यि": 1647,
    "म॒ही": 1648,
    "द्रवि॑ण": 1649,
    "े॒न": 1650,
    "वच": 1651,
    "भिः  ": 1652,
    "अ॒न्त": 1653,
    "थो॒ ": 1654,
    "न्ता": 1655,
    "यू॒य": 1656,
    "ग्नी ": 1657,
    "पुरु॑ष": 1658,
    "िष्य": 1659,
    "कार": 1660,
    "म्ण": 1661,
    "न्त॑म": 1662,
    "ह॑ ": 1663,
    "गोम": 1664,
    "वीर": 1665,
    "वि॒ष": 1666,
    "भेष॒ज": 1667,
    "प्रथ॒म": 1668,
    "॒ प्र ": 1669,
    "शिर": 1670,
    "क्ति": 1671,
    "॒द्": 1672,
    "ं पा॑त": 1673,
    "खा॑य": 1674,
    "वो॑": 1675,
    "म॑र्": 1676,
    "रोह": 1677,
    "मु॒त ": 1678,
    "वृत्रह": 1679,
    "स्मान्": 1680,
    "कृणु": 1681,
    "्या॒": 1682,
    "भ्यां॑ ": 1683,
    "मद॑": 1684,
    "ः सोम": 1685,
    " ई": 1686,
    "बो": 1687,
    "दे॒वस्य॑ ": 1688,
    "द्यु॒म्न": 1689,
    "॒ स्वाहा॒ ": 1690,
    "द॒ध": 1691,
    "अग्ने॑ ": 1692,
    "ग्ने": 1693,
    "नाक": 1694,
    "भि॑र्": 1695,
    "॒त्त": 1696,
    "यान": 1697,
    "ता॑": 1698,
    "ः । स ": 1699,
    "पृथि": 1700,
    "॒ग": 1701,
    "ोम॒": 1702,
    "होता॑र": 1703,
    "ा॑ स": 1704,
    "ी॒": 1705,
    "त्क": 1706,
    "॑क्ष": 1707,
    "ि॒ त": 1708,
    "परा॑": 1709,
    "था॒ ": 1710,
    "॑भ": 1711,
    "ेण॑ ": 1712,
    "ीष": 1713,
    "महे ": 1714,
    "पञ्च": 1715,
    "ो वि": 1716,
    "ीत": 1717,
    "मन॑स": 1718,
    "ः॑ । अ": 1719,
    "श्रिय": 1720,
    "ा॒ज": 1721,
    "म् । त": 1722,
    "॒रा ": 1723,
    "मे॑": 1724,
    "पार्थ": 1725,
    "विष्ठ": 1726,
    "मात": 1727,
    "र॑क्ष": 1728,
    "॒धस्थ": 1729,
    "ो॒म": 1730,
    "पार्थि॑": 1731,
    "॒तार": 1732,
    "ऊ॒तय": 1733,
    "नव": 1734,
    "जान": 1735,
    "म॒ति": 1736,
    "म॒स्माक": 1737,
    "चर्ष": 1738,
    "ु॑व": 1739,
    "दे॒वानां॑ ": 1740,
    "ब्र॒ह्": 1741,
    "॒ सं ": 1742,
    "ष्मा": 1743,
    "से॒ ": 1744,
    "पव॑मान": 1745,
    "यद्व": 1746,
    "ऽइ": 1747,
    "मु॑ ": 1748,
    "वरु॑णो ": 1749,
    "उ॒ग्र": 1750,
    " न": 1751,
    "॑ह्": 1752,
    "॒स्थ": 1753,
    "दैव्य": 1754,
    "ु॒ध": 1755,
    "ेव॑ ": 1756,
    "स्मा॒": 1757,
    "थु": 1758,
    " अ": 1759,
    "१॒॑ ": 1760,
    "स्तु॒ ": 1761,
    "जा॒न": 1762,
    "सु॑र": 1763,
    "वा॒य": 1764,
    " सूर्य": 1765,
    "ः॒ परि॑ ": 1766,
    "ओष॑धी": 1767,
    "॒त्या": 1768,
    "षी": 1769,
    "त्या ": 1770,
    "जू": 1771,
    "मा॒ता ": 1772,
    "र॒श्": 1773,
    "प॒थ": 1774,
    "स्या॑म": 1775,
    "ना॑ । ": 1776,
    "भिः॒ सद": 1777,
    "दे॒वास": 1778,
    "पा ": 1779,
    "व॑से ": 1780,
    "ज्योति॑": 1781,
    "म॑न्त": 1782,
    "न्ध॑स": 1783,
    "के॒तु": 1784,
    "   अ": 1785,
    "क्षय": 1786,
    "प्र स": 1787,
    "यत्स": 1788,
    "त्  ॥ १": 1789,
    "यस्य॑ ": 1790,
    "इ॒द": 1791,
    "ोर": 1792,
    "वृ॒ध": 1793,
    "शुच": 1794,
    "मधु॑म": 1795,
    "॑मे": 1796,
    "प॑व": 1797,
    "शा॑न": 1798,
    "र॑स्वती": 1799,
    "पर्य": 1800,
    "यज्ञ": 1801,
    " ॥ ४": 1802,
    "यो॒": 1803,
    "मा॒तर": 1804,
    "वश": 1805,
    "॑यो ": 1806,
    "स्ता॑": 1807,
    "यो॑": 1808,
    "म॒रुत": 1809,
    "ि॒त्व": 1810,
    " स्व॒स्ति": 1811,
    "स्क": 1812,
    "मेक": 1813,
    "ीय": 1814,
    "हस्र": 1815,
    "ी॑ ": 1816,
    "रत्न": 1817,
    "ो॑म": 1818,
    "ग॑च्छ": 1819,
    "वह्न": 1820,
    "॑वे ": 1821,
    "  आ ": 1822,
    "॒न्त्व": 1823,
    "कृण्व": 1824,
    "तस्य": 1825,
    "थो॑ ": 1826,
    "न्म": 1827,
    "द्वे": 1828,
    "ड्": 1829,
    "ोह": 1830,
    "े॑षु॒ ": 1831,
    "ं पा॑त स्व॒स्ति": 1832,
    "ं पा॑त स्व॒स्तिभिः॒ सद": 1833,
    "ं पा॑त स्व॒स्तिभिः॒ सदा॑ न": 1834,
    "॒क्र": 1835,
    "व्यच": 1836,
    "॒रि": 1837,
    "पुरु॒": 1838,
    "ा ग": 1839,
    "कृ॒ष्ण": 1840,
    "ो॒ऽस्माक": 1841,
    "मं ": 1842,
    "च । ": 1843,
    "म् । स": 1844,
    "॑र्ण": 1845,
    "ुव": 1846,
    "ह॒विषा॑ ": 1847,
    "चा॒": 1848,
    "ते॒ स": 1849,
    "देव ": 1850,
    "ूष": 1851,
    "ामह": 1852,
    "ब्रा": 1853,
    "ब्राह्": 1854,
    "यन्": 1855,
    "त्वां ": 1856,
    "म॒ग्नि": 1857,
    "भ्यां॒ ": 1858,
    "॑ति॒": 1859,
    "॑तो॒ ": 1860,
    "म॒हो ": 1861,
    "ः पृ": 1862,
    "ब॒र्हिष": 1863,
    "तिर": 1864,
    "म्  ॥ ४": 1865,
    "बि॑": 1866,
    "शो॒": 1867,
    "र॑ण": 1868,
    "वि॒त": 1869,
    "ी । ": 1870,
    "ह्र": 1871,
    "भृ": 1872,
    "म॒भि ": 1873,
    "इन्द्रो॑ ": 1874,
    "ोष॑धी": 1875,
    " प्र": 1876,
    "ता॑ ": 1877,
    "उ॒क्थ": 1878,
    "यक्ष": 1879,
    "॑न्ति ": 1880,
    "या॑त": 1881,
    "दे॒वा अ": 1882,
    "व॒ध": 1883,
    "ब्र॑ह्": 1884,
    "य॑ज": 1885,
    "स्य॒ स": 1886,
    "॑त्त": 1887,
    "ौ । ": 1888,
    "्यं॒ ": 1889,
    "वस्य": 1890,
    "मान ": 1891,
    "मू॒र्": 1892,
    "श॒र": 1893,
    "रा॑त": 1894,
    " ॥ ५": 1895,
    "ा॑णि ": 1896,
    "॒या": 1897,
    "दी॒र्": 1898,
    "ति॒र": 1899,
    "बृह॒स्पति": 1900,
    "ु स": 1901,
    "गोष": 1902,
    "भ्व": 1903,
    "ऽउ": 1904,
    "म॒स्म": 1905,
    "म्ब": 1906,
    "॒ अ": 1907,
    "ः  ॥ ४": 1908,
    "ँ इ": 1909,
    "श॑": 1910,
    "्यं ": 1911,
    "॒च": 1912,
    "रा॒ष्ट्र": 1913,
    "पौ": 1914,
    "सं॒ ": 1915,
    "॑माना": 1916,
    "भिः॑ स": 1917,
    "भि॒र्व": 1918,
    "वक्ष": 1919,
    "शि॑": 1920,
    "अ॒ह": 1921,
    "मिष": 1922,
    "ः॑ स्व": 1923,
    "न स": 1924,
    "पुरुहू": 1925,
    "ा॑द": 1926,
    "मं": 1927,
    "महि॒ ": 1928,
    "धाय": 1929,
    "वार्य": 1930,
    "शं ": 1931,
    "त्वम॑": 1932,
    "स्कृ": 1933,
    "तुभ्य": 1934,
    "ो॒र": 1935,
    "वः । ": 1936,
    "पाद": 1937,
    "न्तं॑ ": 1938,
    "पि॒": 1939,
    "ोम॑स्य ": 1940,
    "च्छा॑ ": 1941,
    "व॒श": 1942,
    "पत्य": 1943,
    "देव॒य": 1944,
    "बर्ह": 1945,
    "श्चि॑": 1946,
    "ुः  ": 1947,
    "॒ड": 1948,
    "च॒न्द्र": 1949,
    "प ": 1950,
    "॑स्र": 1951,
    "परा॑ ": 1952,
    "ला": 1953,
    "अ॒न्य": 1954,
    "वा॒ य": 1955,
    "॒ष्ट": 1956,
    "भू॑त": 1957,
    "मन॑सा ": 1958,
    "॒वाह": 1959,
    "॒न्तरि॑क्ष": 1960,
    "ाद": 1961,
    "मनी॒ष": 1962,
    "नू ": 1963,
    "म॒हे ": 1964,
    "वः॑ ": 1965,
    "यस्य॒ ": 1966,
    "इ॒म": 1967,
    "चि॒त्": 1968,
    "वन॒स्प": 1969,
    "मो॑": 1970,
    "दी॒र्घ": 1971,
    "मा न": 1972,
    "द्वि॒ष्म": 1973,
    "युज": 1974,
    "र्वि॒": 1975,
    "व॒स्य": 1976,
    "त् ": 1977,
    "द॑धा": 1978,
    "गुह": 1979,
    "वावृध": 1980,
    "क्षि॑": 1981,
    "वि॒श्वत": 1982,
    "त्ते॒ ": 1983,
    "॒व्या": 1984,
    "उ॒प": 1985,
    "ा ज": 1986,
    "॒दृ": 1987,
    "ो॑ न": 1988,
    "श्वान॒र": 1989,
    "ब॒र्हिर": 1990,
    "महे  ": 1991,
    "॑  ": 1992,
    "त् ॥  ": 1993,
    "ेषा": 1994,
    "॒न्त्य": 1995,
    "श॑स्त": 1996,
    "धृ॒": 1997,
    "नाम": 1998,
    "दुघ": 1999,
    "पि॒ता ": 2000,
    "॒भ्र": 2001,
    "हृ॒": 2002,
    "को ": 2003,
    "मुष": 2004,
    "व्य॑": 2005,
    "नानि ": 2006,
    "त्म": 2007,
    "वे॑ ": 2008,
    "ते॒ अ": 2009,
    "स्ता": 2010,
    "णो ": 2011,
    "जु॒": 2012,
    "र्ब": 2013,
    "क॑": 2014,
    "न्ना": 2015,
    "भि॒र्": 2016,
    "॒श्च": 2017,
    "॑ इन्द्र ": 2018,
    "द्वेष्ट": 2019,
    "पू॒र्": 2020,
    "क्रद": 2021,
    "से": 2022,
    "िज": 2023,
    "्य॑": 2024,
    "भा॒न": 2025,
    "शिक्ष": 2026,
    "म॒न्द्र": 2027,
    "म॒रुत्व": 2028,
    "गृ॑ह": 2029,
    "ं१॒॑ ": 2030,
    "॥  ६": 2031,
    "विध": 2032,
    "ु॑म": 2033,
    "मा नो॑ ": 2034,
    "े॑न॒ ": 2035,
    "द्रो": 2036,
    "नानि॒ ": 2037,
    "दी॑": 2038,
    "त्स्व": 2039,
    "॑व ": 2040,
    "िनी": 2041,
    "ो॒ष": 2042,
    "वि॒श": 2043,
    "ः सं": 2044,
    "ः॒ सर्व": 2045,
    "ुर्": 2046,
    "श्चि॒": 2047,
    "द्युत": 2048,
    "चेत": 2049,
    "दक्षि॑ण": 2050,
    "॑ता": 2051,
    "म्।": 2052,
    "मि॑न्द्र": 2053,
    "॒दिश": 2054,
    "यां ": 2055,
    "॒स्म": 2056,
    "ा॑न्य": 2057,
    "अ॒न्तरि॑क्ष": 2058,
    "ं॑ न": 2059,
    "दृश": 2060,
    "श॒तं ": 2061,
    "॑ष्ट": 2062,
    "॒ख": 2063,
    "व्या": 2064,
    "॑तो ": 2065,
    "ते स": 2066,
    "प्र॒त्य": 2067,
    "म॑र्त्य": 2068,
    "नव्य": 2069,
    "मर्त": 2070,
    "णि॒ ": 2071,
    "जय": 2072,
    "ञ्": 2073,
    "ः पू": 2074,
    "शी॒र्": 2075,
    "मा॒न": 2076,
    "यत्र": 2077,
    "कृणोत": 2078,
    "ृज": 2079,
    "त॑र": 2080,
    "ः॒ सूर्य": 2081,
    "॑तं ": 2082,
    "शि॒": 2083,
    "॒ष्ण": 2084,
    "लो॒": 2085,
    "दे॒वो ": 2086,
    "्या॑ ": 2087,
    "्व ": 2088,
    "वाज॑सा": 2089,
    "मन्द": 2090,
    "ची॑": 2091,
    "ः सु॒त": 2092,
    "ग्निर": 2093,
    "वि॒श्वा": 2094,
    "ः  ॥ ५": 2095,
    "न्द॑": 2096,
    "द्या ": 2097,
    "राय": 2098,
    "वा॒यु": 2099,
    "कू": 2100,
    "तेऽ": 2101,
    "वि॑ष्ट": 2102,
    "ेव॒ ": 2103,
    "गा ": 2104,
    "ऊ॒र्ध्व": 2105,
    "तस्य॑ ": 2106,
    "र्म॑ण": 2107,
    "म॒ख": 2108,
    "न्दु": 2109,
    "द्रि॑": 2110,
    "ता॑त": 2111,
    "वाह": 2112,
    "भिः॑  ": 2113,
    "ु  ": 2114,
    "वेश": 2115,
    "मम॑ ": 2116,
    "सं॑ ": 2117,
    "॑वी": 2118,
    "मृध": 2119,
    "ा॑सि ": 2120,
    "बहु॒": 2121,
    "॒ज्र": 2122,
    "इ॒मा ": 2123,
    "ः॒ सोम": 2124,
    "भे": 2125,
    "दे॒वानां॒ ": 2126,
    "दू॒र": 2127,
    "हन्त": 2128,
    "र॒ण": 2129,
    "गौ": 2130,
    "ज्येष्ठ": 2131,
    "र॑न्त": 2132,
    "वसु॒": 2133,
    "वः॑  ": 2134,
    "ः   अ": 2135,
    "ः ॥  १": 2136,
    "इ॒ह": 2137,
    "व । ": 2138,
    "मण": 2139,
    "से॑ ": 2140,
    "य आ": 2141,
    "॒ग्नि": 2142,
    "॒र्वि": 2143,
    "मृ॒त": 2144,
    "॑न्न": 2145,
    "कृ॒ण": 2146,
    "॒त्या ": 2147,
    "प्रत्य": 2148,
    "ः । आ": 2149,
    "पस्थ": 2150,
    "म॒ही ": 2151,
    "मनु॑ ": 2152,
    "घ॒र्": 2153,
    "॒त्रा": 2154,
    "अग्ने ": 2155,
    "मिन्द्र ": 2156,
    "य ए॒वं वेद॑ ": 2157,
    "त्   ": 2158,
    "ं पा॑त स्व॒स्तिभिः॒ सदा॑ नः  ": 2159,
    "॑स्प": 2160,
    "॑या": 2161,
    "॑ ऋ": 2162,
    "इ॒मं ": 2163,
    "प॒द": 2164,
    "दि॒त्य": 2165,
    "णं॑ ": 2166,
    "प्र॒जाप॑ति": 2167,
    "धे॒नु": 2168,
    "ीर्": 2169,
    "पृथ": 2170,
    "गी॒र्": 2171,
    "ष्टय": 2172,
    "भूष": 2173,
    "शश्व": 2174,
    "व॑र्": 2175,
    "ं॒श": 2176,
    "मृ॑": 2177,
    "ो॒३॒॑ ": 2178,
    "ते अ": 2179,
    "ृ॑ह": 2180,
    "भ॑ग": 2181,
    "पृत": 2182,
    "ं॑ च ": 2183,
    "मे॒ष": 2184,
    "ः पि॒त": 2185,
    "शृण": 2186,
    "ं नो॑ ": 2187,
    "योन": 2188,
    "प्र ण": 2189,
    "े॑ऽ": 2190,
    "॑ ए": 2191,
    "जुष्ट": 2192,
    "म॑घ": 2193,
    "॒भि": 2194,
    "ध॒र्": 2195,
    "ज्योति": 2196,
    "स्मि॑": 2197,
    "न्न ": 2198,
    "े । अ": 2199,
    "जन्": 2200,
    "शव॑स": 2201,
    "विश्वा॑": 2202,
    "ंस्य": 2203,
    "॒मृ": 2204,
    "शा॑": 2205,
    "उ॒त": 2206,
    "ं॒ वि ": 2207,
    "सा॒": 2208,
    "। अ": 2209,
    "ा॒भि ": 2210,
    "च्च॑ ": 2211,
    "ीः । ": 2212,
    "पुरू": 2213,
    "क्षी": 2214,
    "॑व्य": 2215,
    "ि॒यं ": 2216,
    "ु॑ष्ट": 2217,
    "े॒ऽ": 2218,
    "दधा॑न": 2219,
    "त्वे ": 2220,
    "द॒श": 2221,
    "वोऽ": 2222,
    "प॒वित्र": 2223,
    "॒ख्य": 2224,
    "क्रतु॑": 2225,
    "अ॒स्मे ": 2226,
    "य॑च्छ": 2227,
    "िष्ठ": 2228,
    "ः पु॒र": 2229,
    "मै": 2230,
    "े॒त": 2231,
    "जना॑ना": 2232,
    "न्तो॒ ": 2233,
    "जु॒ष": 2234,
    "त्र्य": 2235,
    "म॑स": 2236,
    "॒ क": 2237,
    "॒र्ग": 2238,
    "वसू॑न": 2239,
    "धीर": 2240,
    "णं ": 2241,
    "रे॒व": 2242,
    "ोत ": 2243,
    " । स": 2244,
    "रज॑स": 2245,
    "वां ": 2246,
    "शर्ध": 2247,
    "हव॑": 2248,
    "न्स": 2249,
    "परि ": 2250,
    "ऽइन्द्र": 2251,
    "म् ॥  १": 2252,
    "ब॒भू": 2253,
    "ज्योति॑ष": 2254,
    "नम॑": 2255,
    "॑थ॒म": 2256,
    "॒धा ": 2257,
    "तिं ": 2258,
    "दं ": 2259,
    "दु॒ ": 2260,
    "र॒क्ष": 2261,
    "॑मि": 2262,
    "ु॑रु": 2263,
    "श्रो": 2264,
    "ा॒श": 2265,
    "राजा॑ ": 2266,
    "ू॒": 2267,
    "चतु॑": 2268,
    "नक्ष": 2269,
    "ु॒र्व": 2270,
    "च्छि॑": 2271,
    "॒मिध": 2272,
    "िरे ": 2273,
    "गृ॑हीत": 2274,
    "गिर्व": 2275,
    "॑नं ": 2276,
    "े॑ अ": 2277,
    "ि॒तो ": 2278,
    "स्त॒न": 2279,
    "शुष्म": 2280,
    "॑वि॒ता ": 2281,
    "जा॑": 2282,
    "पृ॑थि॒व्या": 2283,
    "रिष": 2284,
    "ब्रह्म॒": 2285,
    "जा॒तवे॑द": 2286,
    "धत्त": 2287,
    "ु॒ष्य": 2288,
    "र॒श्मि": 2289,
    "ेण॒ ": 2290,
    "॑वन्त": 2291,
    "  ॥ १०": 2292,
    "॒च्छ": 2293,
    "्यो": 2294,
    "म॒स": 2295,
    "क॒वि": 2296,
    "त॒र": 2297,
    "ो॒ व": 2298,
    "॒त्तं ": 2299,
    "ः सु॑": 2300,
    "ी स": 2301,
    "ं च ": 2302,
    "हि॒": 2303,
    "म्  ॥ ५": 2304,
    "वृषा॑ ": 2305,
    "ः॑  ॥ ३": 2306,
    "॑ति । ": 2307,
    "सि॑": 2308,
    "ः पा": 2309,
    "ा । अ": 2310,
    "वाय": 2311,
    "अ॒ग्ने": 2312,
    "नि॑ ": 2313,
    "के ": 2314,
    "प्रा॒त": 2315,
    "प्रिय": 2316,
    "मित्राव": 2317,
    "॒ण्यय": 2318,
    "नाम् । ": 2319,
    "नो॑ मुञ्च": 2320,
    "तये ": 2321,
    "े॑भिर": 2322,
    " सोम ": 2323,
    "तव॒ ": 2324,
    "यम": 2325,
    "युव": 2326,
    "नः  ": 2327,
    "ा॒मगृ॑हीत": 2328,
    "ाः । ": 2329,
    "पृश्न": 2330,
    "शा॒": 2331,
    "॑रु": 2332,
    "ो॑ ज": 2333,
    "मि॑न्द्र ": 2334,
    "ंह": 2335,
    "स्त्वा ": 2336,
    "विश्व॑": 2337,
    "बिभ": 2338,
    "उ॒भे ": 2339,
    "ोद": 2340,
    "ेभि॑": 2341,
    "वे । ": 2342,
    "द्भि॑": 2343,
    "क्ष्म": 2344,
    "ै॒ ": 2345,
    "परि": 2346,
    "दे॒वेषु॑ ": 2347,
    "धाव": 2348,
    "त्वा स": 2349,
    "भ॑य": 2350,
    "णा॒ ": 2351,
    "पृ॒ष्ठ": 2352,
    "वोच": 2353,
    "व॒न": 2354,
    "मनु॑ष": 2355,
    "च्युत": 2356,
    "सा॒ ": 2357,
    "ेदि॑": 2358,
    "॒ळ": 2359,
    "वा॒च": 2360,
    "वि॒द्": 2361,
    "रा॑ज": 2362,
    "॑ता ": 2363,
    "स्मै॒ ": 2364,
    "यामसि": 2365,
    "द्ग": 2366,
    "॒पत्न": 2367,
    "कृ॑णु": 2368,
    "वृण": 2369,
    "भा॑": 2370,
    "बन्ध": 2371,
    "मि॒त्रो ": 2372,
    "स्ते॒ ": 2373,
    "च॑र": 2374,
    "स्ति॒": 2375,
    "ङ्गि॑र": 2376,
    "री॑र": 2377,
    "ति॑ । ": 2378,
    "मन॑सा॒ ": 2379,
    "गृह्": 2380,
    "ेय": 2381,
    "॑न्द": 2382,
    "रेत": 2383,
    "ृ॑ज": 2384,
    "॒ सु": 2385,
    "क्षि॒त": 2386,
    "प्रय": 2387,
    "योनि॑": 2388,
    "ग्व": 2389,
    "माय": 2390,
    "मारु": 2391,
    "को": 2392,
    "खि॑": 2393,
    "ि॒ह ": 2394,
    "वृषा॒ ": 2395,
    "ु॒द्र": 2396,
    "भु॒": 2397,
    "म॒घो": 2398,
    "पीतय": 2399,
    "मो ": 2400,
    "र्वा॑": 2401,
    "ः॒ सं ": 2402,
    "ङ्ग ": 2403,
    " उ॒त ": 2404,
    "ु॒ह": 2405,
    "प॒श": 2406,
    "ड्य": 2407,
    "ः । इन्द्र": 2408,
    "॒ते": 2409,
    "वृणी": 2410,
    "व॒यं द्वि॒ष्म": 2411,
    "र्प": 2412,
    "॑ इन्द्र": 2413,
    "ेन ": 2414,
    "पति॑": 2415,
    "निष्": 2416,
    "सुम": 2417,
    "बृ॑ह": 2418,
    "महि": 2419,
    "तव॑ ": 2420,
    "े॑व॒ ": 2421,
    "महे । ": 2422,
    "यश": 2423,
    "ानि ": 2424,
    "यन्ति ": 2425,
    "काव्य": 2426,
    "न्द॑व": 2427,
    "ं॒ स्व": 2428,
    "घृत": 2429,
    "क्षर": 2430,
    "धि॒या ": 2431,
    "म्  अ": 2432,
    "ः॑  अ": 2433,
    "म्  आ ": 2434,
    "जन्य": 2435,
    "ो॒ ये ": 2436,
    "ब्रू": 2437,
    "इ॒दं ": 2438,
    "न आ": 2439,
    "य॑न्न": 2440,
    "ष्णु": 2441,
    "े॑त": 2442,
    "॑ते": 2443,
    "मधु": 2444,
    "इ॒मे ": 2445,
    "ताम": 2446,
    "प्रति॒ ": 2447,
    "॑रा": 2448,
    "धेहि ": 2449,
    "श्या": 2450,
    "॑ना": 2451,
    "॒त्रे ": 2452,
    "ः॑।": 2453,
    "ह्न": 2454,
    "॑सा स": 2455,
    "भि॒र्य": 2456,
    "कि॒त": 2457,
    "॒ षु ": 2458,
    "वा॑स": 2459,
    "दे॒वं ": 2460,
    "महा": 2461,
    "तन्न": 2462,
    "ो॒ज": 2463,
    "य॒ज्ञेन॑ ": 2464,
    "सु॒वीर्य": 2465,
    "्रात्य": 2466,
    "वृ॒जन": 2467,
    "म  ": 2468,
    "ोऽअ": 2469,
    "ो॒ऽअ": 2470,
    "मयि॑ ": 2471,
    "॒मू": 2472,
    "स्या॒": 2473,
    "व॒क": 2474,
    "अ॒पा": 2475,
    "॑ये ": 2476,
    "प्रति": 2477,
    "मि॑द्ध": 2478,
    "गा॒तु": 2479,
    "न्तो॑ ": 2480,
    "त॑स्य॒ ": 2481,
    "॑या ": 2482,
    "्ण": 2483,
    "पिन्व": 2484,
    "उत्त॑र": 2485,
    "रो॑च": 2486,
    "ति॒स्र": 2487,
    "े॑भि": 2488,
    "ू॒य": 2489,
    "म॒ग्निं ": 2490,
    "॑तं॒ ": 2491,
    "हु॑": 2492,
    "दस": 2493,
    "थ ": 2494,
    "जिन्व": 2495,
    "यातु॒": 2496,
    "न्या": 2497,
    "र्नि": 2498,
    "ा॑त्": 2499,
    "ा॑ति ": 2500,
    "॒त्वा": 2501,
    "उप॒ ": 2502,
    "म॒णि": 2503,
    "वद": 2504,
    "वि॒दु": 2505,
    "पत्नी": 2506,
    "गम": 2507,
    "प॒र्ण": 2508,
    "पृ॑थि॒वी ": 2509,
    "॒वा ": 2510,
    "क॑र्": 2511,
    "गृह": 2512,
    "मरुत": 2513,
    "॒तौ ": 2514,
    "मुप॑ ": 2515,
    "प्रा॒": 2516,
    "ऋत": 2517,
    "अ॒भि": 2518,
    "प्रचे॑त": 2519,
    "यदी": 2520,
    "मेऽ": 2521,
    "स्त॒न्व": 2522,
    "नभ": 2523,
    "ऋ॒तस्य॒ ": 2524,
    "जे": 2525,
    "रो॑ ": 2526,
    "वि॒तु": 2527,
    "वीर्य": 2528,
    "॑मह": 2529,
    "स्तो॒त": 2530,
    "ामु": 2531,
    "व॑द": 2532,
    "ि॒ष्य": 2533,
    "भ॒द्रा ": 2534,
    "नमो॑ ": 2535,
    "वी॒रा": 2536,
    "ि॒रे ": 2537,
    "पाय": 2538,
    "ं॑सि॒ ": 2539,
    "न्नु": 2540,
    "भि॒ष": 2541,
    "॒नां ": 2542,
    "ऊर्ज": 2543,
    "यज॑मान": 2544,
    "ो॒ विश्व": 2545,
    "म॒रुतो॑ ": 2546,
    "एष": 2547,
    "मि॒त्राव": 2548,
    "ेण ": 2549,
    "नि ष": 2550,
    "धा॑र": 2551,
    "त्रा॑ ": 2552,
    "ोमा": 2553,
    "मी॒": 2554,
    "ाणि॑ ": 2555,
    "स न": 2556,
    "ऋ॒तस्य॑ ": 2557,
    "यास": 2558,
    "ब॒र्हि": 2559,
    "ंश": 2560,
    "सुत": 2561,
    "॒ऽआ": 2562,
    "॑तः । ": 2563,
    "हिन्व": 2564,
    "पी॒तय": 2565,
    "॑रि॒": 2566,
    "त्त॒म": 2567,
    "स नो॑ ": 2568,
    "तु॒र": 2569,
    "अ॒स्मा": 2570,
    "म॑रु": 2571,
    "र्म॑ यच्छ": 2572,
    "इ॑न्द्र": 2573,
    "े न": 2574,
    "त्स॒र": 2575,
    "षि": 2576,
    "ं॑ष": 2577,
    "ऋष॑य": 2578,
    "य॒श": 2579,
    "ृण": 2580,
    "॑ता॒ ": 2581,
    "॑त्य": 2582,
    "श्वा॑ ": 2583,
    "ईश": 2584,
    "मुख": 2585,
    "॑मा॒": 2586,
    "प्र॒जाप॑त": 2587,
    "ध॑न": 2588,
    "ं सु॒": 2589,
    "ो॒ ना": 2590,
    "रे ": 2591,
    "च्यु": 2592,
    "किं ": 2593,
    "च॑र्ष": 2594,
    "द॑ब्": 2595,
    "  ॥ ११": 2596,
    "भे ": 2597,
    "क्षित": 2598,
    "ब्रह्मा॑ण": 2599,
    "यन्त ": 2600,
    "ीद": 2601,
    "क्रतो": 2602,
    "प्स्व": 2603,
    "पो॑ ": 2604,
    "ं॑": 2605,
    "राज्ञ": 2606,
    "यदि॑ ": 2607,
    "ौभ॑ग": 2608,
    "स्ति॒ ": 2609,
    "िनो॑ ": 2610,
    "व॑क्ष": 2611,
    "इन्द्र॑ ": 2612,
    "स्या ": 2613,
    "द्वेष्टि॒ ": 2614,
    "ो॒ध": 2615,
    " ॥ ६": 2616,
    "बा॒हु": 2617,
    "द्वि॒प": 2618,
    "मर्य": 2619,
    "नाव": 2620,
    "ा॑ह": 2621,
    "घोष": 2622,
    "व्र॒ज": 2623,
    "ो॑ष": 2624,
    "मृ॒ग": 2625,
    "श्री": 2626,
    "कर्म": 2627,
    "ं वि": 2628,
    "विष्ट": 2629,
    "स्थि॒र": 2630,
    "महि॑ ": 2631,
    "ं नि": 2632,
    "तु । ": 2633,
    "॒स्या": 2634,
    "॑स्य स": 2635,
    "मत्त": 2636,
    "स्म॒": 2637,
    "राध॑स": 2638,
    "दिन्द्र॒ ": 2639,
    "ः ॥  २": 2640,
    "म्  ॥ ६": 2641,
    "प्सु ": 2642,
    "ष्ठा ": 2643,
    "यो अ": 2644,
    "व॒ स": 2645,
    "द्वेष": 2646,
    "॑ते । ": 2647,
    "श्च॒ य": 2648,
    "र्म॒": 2649,
    "न्ध॒र्व": 2650,
    "कु॒वि": 2651,
    "्यास": 2652,
    "ः  ॥ ६": 2653,
    "क्र॒व्या": 2654,
    "दा॑ ": 2655,
    "॑व॒ ": 2656,
    "नु॑": 2657,
    "म् । इन्द्र": 2658,
    "व॒त्स": 2659,
    "यामि": 2660,
    "ं सु॑": 2661,
    "पृत॑": 2662,
    "स्क॒": 2663,
    "ं॒ परि॑ ": 2664,
    "आ नो॑ ": 2665,
    "श्म": 2666,
    "ः पि": 2667,
    "थि॒": 2668,
    " ॥  १": 2669,
    "हि॑ ": 2670,
    "ं॑ च": 2671,
    "का ": 2672,
    "अ॒ग्निर": 2673,
    "यो न": 2674,
    "थो ": 2675,
    "ो॒ वि": 2676,
    "व स": 2677,
    "राजा॒ ": 2678,
    "व॒त्": 2679,
    "वः॒ ": 2680,
    "॒हा": 2681,
    "क्षेत्र": 2682,
    "स्थ ": 2683,
    "धि॒ष": 2684,
    "रुद्र": 2685,
    "प्रि॒यं ": 2686,
    "हृद॑": 2687,
    "चर॑न्त": 2688,
    "गाम": 2689,
    "॒व्र": 2690,
    "भूमि": 2691,
    " उ॒": 2692,
    "योऽ": 2693,
    "ः पु": 2694,
    "े॒ न ": 2695,
    "ो॒र्": 2696,
    "ं॑ सु": 2697,
    "न्तं॒ ": 2698,
    "भोज": 2699,
    "बु": 2700,
    "धेन": 2701,
    "॒द्ध": 2702,
    "ैर्": 2703,
    "वृ॑णी": 2704,
    "े॑ण्य": 2705,
    "ध्रु॒व": 2706,
    "रा ": 2707,
    "श्रुत": 2708,
    "वृ॒क्ष": 2709,
    "॑श्च॒ ": 2710,
    "जज्ञ": 2711,
    "थ॒ ": 2712,
    "स्पोष": 2713,
    "मृड": 2714,
    "िन्ध॑व": 2715,
    "॑त्": 2716,
    "तम् । ": 2717,
    "॑न्": 2718,
    "त॒नू": 2719,
    "ः॒ प्रा": 2720,
    "जोष": 2721,
    "ा सु॑": 2722,
    "दा॑न": 2723,
    "ासो॑ ": 2724,
    "पित": 2725,
    "न्ती": 2726,
    "गू": 2727,
    "ा॒ग्नि": 2728,
    "श्रेष्ठ": 2729,
    "थे ": 2730,
    "वृ॑त्र": 2731,
    "रुणा ": 2732,
    "प॒श्चा": 2733,
    "वो॑च": 2734,
    "दे॒वाना॑म": 2735,
    "॑त्या": 2736,
    "॑ती ": 2737,
    "बोध": 2738,
    "श्चित": 2739,
    "ह॒विष्": 2740,
    "नाय॑ ": 2741,
    "से । ": 2742,
    "॒ष्व": 2743,
    "अ॒भ्य": 2744,
    "माद": 2745,
    "दि॒वेदि॑": 2746,
    "वित्र": 2747,
    "स्तो॒तृभ्य": 2748,
    "भि॑रू": 2749,
    "से  ": 2750,
    "यू॒यं पा॑त स्व॒स्तिभिः॒ सदा॑ नः  ": 2751,
    "पस": 2752,
    "ता न": 2753,
    "कि॑": 2754,
    "र॑भ": 2755,
    "ज॒र": 2756,
    "य॑स्य ": 2757,
    "॑च्छ": 2758,
    "च॑क्र": 2759,
    "॑रि": 2760,
    "े त": 2761,
    "ान्व": 2762,
    "रो ": 2763,
    "ज्योति॒": 2764,
    "जा॑त": 2765,
    "महे": 2766,
    "ण॒ ": 2767,
    " ॥ ७": 2768,
    "ेज": 2769,
    "अ॒स्माकं॑ ": 2770,
    "ं स्व": 2771,
    "जा॒तवे॑": 2772,
    "दू॒त": 2773,
    "हि । ": 2774,
    "ो वि ": 2775,
    "राजा॑न": 2776,
    "सुर": 2777,
    "ा॑या": 2778,
    "रि॑ष्ट": 2779,
    "नक्त": 2780,
    "ै॒त": 2781,
    "ा॑ह्": 2782,
    "॑तिं ": 2783,
    "ज्म": 2784,
    "घा": 2785,
    "पु॒रू": 2786,
    "ध्यै": 2787,
    "ः॑ श": 2788,
    "जागृ": 2789,
    "क॒ल": 2790,
    "रं ": 2791,
    " ऊ": 2792,
    "मृळ": 2793,
    "॥  ७": 2794,
    " ॥  २": 2795,
    "धे॑": 2796,
    "पर्व": 2797,
    "योनि": 2798,
    "स्मभ्य": 2799,
    "इ॒मा": 2800,
    "ु॒र्": 2801,
    "प्र॒ती": 2802,
    "गा॒": 2803,
    "ो॒ या": 2804,
    "॑से॒ ": 2805,
    "भुव॑नानि॒ ": 2806,
    "म् । य": 2807,
    "तं त्वा॑ ": 2808,
    "द्वि॑": 2809,
    "शुचि": 2810,
    "ये । ": 2811,
    "क॑र": 2812,
    "्राज": 2813,
    "॑सा । ": 2814,
    "वे॒ध": 2815,
    "्ना ": 2816,
    "जि॑": 2817,
    "व॒ य": 2818,
    "पू॒र्व्य": 2819,
    "हि॑र": 2820,
    "तस्थ": 2821,
    "ु॑र्": 2822,
    "॒श्व": 2823,
    "न्नु ": 2824,
    "॒युज": 2825,
    " सु॑": 2826,
    "ः प्र ": 2827,
    "त्रा॑": 2828,
    "ः॒ स्वाह": 2829,
    "क्थ्य": 2830,
    "ा॒ऽ": 2831,
    "रथं॑ ": 2832,
    "उ॒र": 2833,
    "वसो": 2834,
    "रास": 2835,
    "भ्राज": 2836,
    "ः पव": 2837,
    "व  ": 2838,
    "न्दो॒ ": 2839,
    "ब्रवी": 2840,
    "बृह॑स्प": 2841,
    "वरु॑णस्य॒ ": 2842,
    "ु॒व": 2843,
    "ब्रह्म॒ ": 2844,
    "भ्यो॑ ": 2845,
    "॑क्": 2846,
    "धा॒न": 2847,
    "दे॒वः स": 2848,
    "॒व ": 2849,
    "कृ॒ण्व": 2850,
    "र्वा॑ ": 2851,
    "॒न्द": 2852,
