{
  "vocab": {
    "य": 30,
    "े": 11,
    " ": 7,
    "त": 61,
    "्": 5,
    "र": 14,
    "ि": 51,
    "॑": 38,
    "ष": 28,
    "॒": 69,
    "प": 63,
    "ा": 21,
    "ः": 16,
    "न": 46,
    "व": 9,
    "श": 34,
    "ू": 43,
    "ण": 36,
    "ब": 73,
    "भ": 26,
    "।": 24,
    "च": 27,
    "स": 59,
    "ल": 65,
    "ं": 58,
    "ो": 12,
    "अ": 47,
    "द": 18,
    "ध": 17,
    "ु": 52,
    "म": 13,
    "॥": 41,
    "१": 74,
    "ह": 45,
    "२": 42,
    "इ": 35,
    "ै": 39,
    "आ": 33,
    "ी": 77,
    "ज": 32,
    "छ": 40,
    "३": 68,
    "उ": 22,
    "ग": 71,
    "४": 62,
    "ृ": 44,
    "थ": 76,
    "क": 70,
    "ड": 6,
    "ऽ": 54,
    "फ": 72,
    "ठ": 48,
    "ए": 20,
    "ञ": 0,
    "ट": 25,
    "५": 64,
    "६": 67,
    "७": 4,
    "८": 56,
    "९": 15,
    "ऊ": 10,
    "ई": 50,
    "ख": 2,
    "ौ": 57,
    "ँ": 75,
    "ऐ": 66,
    "ऋ": 53,
    "ङ": 3,
    "घ": 49,
    "ढ": 37,
    "ओ": 60,
    "ॄ": 55,
    "०": 8,
    "᳡": 19,
    "औ": 79,
    "ॐ": 29,
    "ळ": 23,
    "झ": 78,
    "ॢ": 1,
    "᳕": 31,
    "॒ ": 80,
    "॑ ": 81,
    "्य": 82,
    "्र": 83,
    "्व": 84,
    "न्": 85,
    "ा ": 86,
    "। ": 87,
    "ं ": 88,
    "॒त": 89,
    "  ": 90,
    "ि॒": 91,
    "र्": 92,
    " । ": 93,
    "ा॑": 94,
    "स्": 95,
    "ा॒": 96,
    "ो ": 97,
    "ि॑": 98,
    "े ": 99
  },
  "merges": {
    "69|7": 80,
    "38|7": 81,
    "5|30": 82,
    "5|14": 83,
    "5|9": 84,
    "46|5": 85,
    "21|7": 86,
    "24|7": 87,
    "58|7": 88,
    "69|61": 89,
    "7|7": 90,
    "51|69": 91,
    "14|5": 92,
    "7|87": 93,
    "21|38": 94,
    "59|5": 95,
    "21|69": 96,
    "12|7": 97,
    "51|38": 98,
    "11|7": 99
  },
  "inverse_vocab": {
    "30": "य",
    "11": "े",
    "7": " ",
    "61": "त",
    "5": "्",
    "14": "र",
    "51": "ि",
    "38": "॑",
    "28": "ष",
    "69": "॒",
    "63": "प",
    "21": "ा",
    "16": "ः",
    "46": "न",
    "9": "व",
    "34": "श",
    "43": "ू",
    "36": "ण",
    "73": "ब",
    "26": "भ",
    "24": "।",
    "27": "च",
    "59": "स",
    "65": "ल",
    "58": "ं",
    "12": "ो",
    "47": "अ",
    "18": "द",
    "17": "ध",
    "52": "ु",
    "13": "म",
    "41": "॥",
    "74": "१",
    "45": "ह",
    "42": "२",
    "35": "इ",
    "39": "ै",
    "33": "आ",
    "77": "ी",
    "32": "ज",
    "40": "छ",
    "68": "३",
    "22": "उ",
    "71": "ग",
    "62": "४",
    "44": "ृ",
    "76": "थ",
    "70": "क",
    "6": "ड",
    "54": "ऽ",
    "72": "फ",
    "48": "ठ",
    "20": "ए",
    "0": "ञ",
    "25": "ट",
    "64": "५",
    "67": "६",
    "4": "७",
    "56": "८",
    "15": "९",
    "10": "ऊ",
    "50": "ई",
    "2": "ख",
    "57": "ौ",
    "75": "ँ",
    "66": "ऐ",
    "53": "ऋ",
    "3": "ङ",
    "49": "घ",
    "37": "ढ",
    "60": "ओ",
    "55": "ॄ",
    "8": "०",
    "19": "᳡",
    "79": "औ",
    "29": "ॐ",
    "23": "ळ",
    "78": "झ",
    "1": "ॢ",
    "31": "᳕",
    "80": "॒ ",
    "81": "॑ ",
    "82": "्य",
    "83": "्र",
    "84": "्व",
    "85": "न्",
    "86": "ा ",
    "87": "। ",
    "88": "ं ",
    "89": "॒त",
    "90": "  ",
    "91": "ि॒",
    "92": "र्",
    "93": " । ",
    "94": "ा॑",
    "95": "स्",
    "96": "ा॒",
    "97": "ो ",
    "98": "ि॑",
    "99": "े "
  }
}